<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
    background:fixed;
	background-image: url(../../recuperacion%20proyecto/volcan-de-santa-ana-ilamatepeq.jpg);
	background-repeat: no-repeat;
background-size:cover;
}
.Estilo4 {color: #FF0000}
-->
</style></head>

<body>
<div align="center">
  <table width="774" height="632" border="1">
    <tr>
      <th width="764" height="626" bgcolor="#FFFFFF" scope="row"><div align="center">
        <img src="../../recuperacion proyecto/PLANTILLA (1) (1).jpg" width="783" height="244" />
        <table width="755" border="1">
          <tr>
            <th height="42" scope="row"><a href="INICIO.html" target="_parent">INICIO</a><a href="../CLASE/pagina/fondo.html" target="_parent"></a></th>
            <td><a href="../CLASE/pagina/info volcanes.html" target="_parent">VOLCANES DE EL SALVADOR </a></td>
            <td><a href="mapa con volcanes.html" target="_parent">MAPA CON VOLCANES DE EL SALVADOR </a></td>
            <td><a href="CUESTIONARIO.html" target="_parent">GUIA DE APRENDIZAJE</a></td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <p><strong>LOS 8 VOLCANES M&Aacute;S GRANDES DE EL SALVADOR </strong></p>
      </div>
        <p align="left">1-VOLC&Aacute;N DE SANTA ANA (Ilamatepec)</p>
        <p align="left">El volc&aacute;n&nbsp;<strong>ilamatepec</strong> I &#8203; o de&nbsp;<strong>Santa Ana</strong>, ubicado en el departamento de hom&oacute;nimo en El Salvador, tiene una altitud de 2.381 msnm &nbsp;y es el m&aacute;s alto de este pa&iacute;s.<a href="https://es.wikipedia.org/wiki/Volc%C3%A1n_Ilamatepec#cite_note-2"></a>&#8203; Sus &uacute;ltimas erupciones ocurrieron en 1904 en 1920 &nbsp;y en 2005&#8203; seg&uacute;n el indice de explosividad volcanica de este volc&aacute;n es nivel 3 de 8.</p>
        <p align="left">Forma parte del complejo Los Volcanes en la cordillera de Apaneca, dentro de un bosque nuboso &nbsp;monta&ntilde;oso tropical, en una regi&oacute;n cafetalera a unos 65 kil&oacute;metros al oeste de la capital. Las principales actividades de la regi&oacute;n son la agricultura y el turismo.</p>
        <p align="left"><img src="../../recuperacion proyecto/Volc&aacute;n-de-Santa-Ana-1.jpg" width="319" height="258" align="middle" /></p>
        <p align="left">2-VOLC&Aacute;N DE SAN VICENTE (Chinchontepec)</p>
        <p align="left">El&nbsp;<strong>volc&aacute;n de San Vicente o Chinchontepec</strong>&nbsp;Est&aacute; ubicado en los municipios de Guadalupe &nbsp;y Tepetit&aacute;n &nbsp;en el departamento de San Vicente; y Zacatecoluca &nbsp;y San Juan Nonualco &nbsp;en el departamento de La Paz &nbsp;en El Salvador. Se localiza aproximadamente a 60 kil&oacute;metros al este de la ciudad capital San Salvador. Es el segundo volc&aacute;n de m&aacute;s altura de este pa&iacute;s La madrugada del 8 de noviembre de 2009 una fuerte lluvia del huracan ida que duro cinco horas satur&oacute; la tierra en las faldas del volc&aacute;n se San Vicente, lo que provoc&oacute; el deslave que acab&oacute; con las vidas de 100 personas, aproximadamente, en los municipios de Guadalupe, Tepetit&aacute;n y Verapaz.</p>
        <p align="left">Consta de dos elevaciones: la m&aacute;s alta de 2.173 msnm &nbsp;con una depresi&oacute;n en medio, reminiscencia de lo que fue un cr&aacute;ter; la otra, de 2.083 msnm, que tiene forma de cono con un cr&aacute;ter abierto hacia el este.</p>
        <p align="left"><img src="../../recuperacion proyecto/volcan-chinchontepec-san-vicente-El-Salvador-Avanza-1024x576.jpg" width="374" height="175" /></p>
        <p align="left">3-VOLC&Aacute;N DE SAN MIGUEL (Chaparrastique)</p>
        <p align="left">El&nbsp;<strong>Volc&aacute;n de San Miguel</strong>, tambi&eacute;n conocido como&nbsp;<strong>Volc&aacute;n Chaparrastique</strong>, est&aacute; ubicado en el departamento de San Miguel &nbsp;y a 11 kil&oacute;metros de la ciudad del mismo nombre en El Salvador. Se levanta aislado de la cordillera de Chinameca. Tiene una altura de 2129 msnm, siendo el tercer volc&aacute;n m&aacute;s alto del pa&iacute;s.<a href="https://es.wikipedia.org/wiki/Volc%C3%A1n_de_San_Miguel#cite_note-1"></a>&#8203; Presenta un cr&aacute;ter central de unos 800 metros de di&aacute;metro y varios adventicios por los cuales ha expulsado lava &nbsp;quemada. Adem&aacute;s, su cono es considerado como el mejor formado del pa&iacute;s seg&uacute;n &eacute;l &Iacute;ndice de explosividad volc&aacute;nica&nbsp;este volc&aacute;n es nivel 3 de 8 .</p>
        <p align="left"><img src="../../recuperacion proyecto/volcan-chaparrastique-de-san-miguel.jpeg" width="300" height="194" /></p>
        <p align="left">4-VOLC&Aacute;N DE IZALCO</p>
        <p align="left">El&nbsp;<strong>Volc&aacute;n de Izalco</strong>&nbsp;es el m&aacute;s joven de los volcanes &nbsp;de El Salvador &nbsp;y uno de los m&aacute;s j&oacute;venes del continente americano. Seg&uacute;n la versi&oacute;n popular, se origin&oacute; en el a&ntilde;o de 1770 &nbsp;cuando un orificio en la falda del Volc&aacute;n de Santa Ana &nbsp;comenz&oacute; a despedir humo &nbsp;y ceniuzas. Sin embargo, el historiador Jorge Lard&eacute; y Larin &nbsp;indica que sus or&iacute;genes se remontan al 19 de marzo &nbsp;de 1722 &nbsp;cuando se form&oacute; &laquo;un nuevo cr&aacute;ter por donde vomit&oacute; fuego, lava y cenizas&raquo;,<a href="https://es.wikipedia.org/wiki/Volc%C3%A1n_de_Izalco#cite_note-larde-1"></a>&#8203; el cual hizo una importante erupci&oacute;n en 1745 &#8203; seg&uacute;n &eacute;l &Iacute;ndice de explosividad volc&aacute;nica de&nbsp;este volc&aacute;n es nivel 1 de 8. </p>
        <p align="left"><img src="../../recuperacion proyecto/275px-Volc&aacute;n_de_Izalco_JR.jpg" width="275" height="206" /></p>
        <p align="left">5-VOLC&Aacute;N DE SAN SALVADOR (Boquer&oacute;n)</p>
        <p align="left">El&nbsp;<strong>volc&aacute;n de San Salvador</strong>&nbsp;est&aacute; ubicado en la zona central de El Salvador, Abarca los municipios de Quezaltepeque, San Juan Opico, Col&oacute;n &nbsp;y Santa Tecla &nbsp;en el departamento de La Libertad; y Nejapa &nbsp;en el departamento de San Salvador.</p>
        <p align="left">El 19 de septiembre de 1982 un alud de lodo se desliz&oacute; desde el Picacho sobre la quebrada el N&iacute;spero, causando unos 500 muertos y m&aacute;s de 159 viviendas destruidas en Montebello, San Mauricito, El Triunfo, Lotificaci&oacute;n San Jos&eacute; y San Ram&oacute;n en Mejicanos. </p>
        <p align="left">Seg&uacute;n investigaciones geol&oacute;gicas, el volc&aacute;n perdi&oacute; 1000 m de altitud debido a erupciones volc&aacute;nicas ocurridas hace&nbsp;60 000&nbsp;a&ntilde;os.<a href="https://es.wikipedia.org/wiki/Volc%C3%A1n_de_San_Salvador#cite_note-2"></a>&#8203; Actualmente la prominencia consiste de dos masas: una llamada&nbsp;<em>el Picacho</em>&nbsp;de 1959.97snm; y la otra conocida como&nbsp;<em>El Boquer&oacute;n</em>&nbsp;de 1839.39 msnm &nbsp;que incluye un cr&aacute;ter &nbsp;de 1,5 km &nbsp;de ancho. Alrededor de estas elevaciones se ubican otros cr&aacute;teres inactivos.</p>
        <p align="left"><img src="../../recuperacion proyecto/011419-incendio.jpg" width="329" height="194" /></p>
        <p align="left">6-VOLC&Aacute;N DE TECAPA</p>
        <p align="left">El&nbsp;<strong>volc&aacute;n Tecapa</strong>&nbsp;est&aacute; ubicado en el municipio de Alegr&iacute;a, departamento de Usulut&aacute;n, El Salvador. Tiene una elevaci&oacute;n de 1.593 msnm,<a href="https://es.wikipedia.org/wiki/Volc%C3%A1n_Tecapa#cite_note-1"></a>&#8203; y es parte de la Sierra Tecapa-Chinameca.</p>
        <p align="left">Su cr&aacute;ter contiene la Laguna de Alegr&iacute;a,<a href="https://es.wikipedia.org/wiki/Volc%C3%A1n_Tecapa#cite_note-2"></a>&#8203; rodeada por fuentes termales y fumarolas. Este sitio es un atractivo tur&iacute;stico, y fue bautizado por la poetisa Gabriela Mistral &nbsp;como la &quot;Esmeralda de Am&eacute;rica&quot;.Adem&aacute;s, en las faldas del volc&aacute;n, en el norte, se encuentran los ausoles o fumarolas conocidos como &quot;El Bufadero&quot;, &quot;Tronador&quot;, &quot;Tronadorcito&quot;, &quot;Loma China&quot; y &quot;El Pinar&quot;</p>
        <p align="left"><img src="../../recuperacion proyecto/275px-Usulut&aacute;nVolcano.jpg" width="274" height="186" /></p>
        <p align="left">7-VOLC&Aacute;N DE USULUT&Aacute;N</p>
        <p align="left">El&nbsp;<strong>volc&aacute;n de Usulut&aacute;n</strong>&nbsp;se encuentra situado cercano a la Sierra Tecapa- Chinameca en el departamento de Usulut&aacute;n &nbsp;en El Salvador y se encuentra a 1449 msnm. </p>
        <p align="left">Forma parte de la planicie costera en donde se localiza la ciudad del mismo nombre. Consiste en una formaci&oacute;n rocosa, y posee dos picos. No tiene cr&aacute;teres. </p>
        <p align="left"><img src="../../recuperacion proyecto/descarga (2).jpg" width="260" height="168" /></p>
        <p align="left">8-VOLC&Aacute;N DE CONCHAGUA</p>
        <p align="left">El&nbsp;<strong>volc&aacute;n de Conchagua</strong>&nbsp;est&aacute; ubicado en el municipio hom&oacute;nimo, y en el extremo oeste del Golfo de Fonseca, en el departamento de La Uni&oacute;n, El Salvador. Tiene dos prominencias: El cerro Ocotal, con una altitud de 1.225 msnm, y el cerro Banderas, con 1.156 msnm.<a href="https://es.wikipedia.org/wiki/Volc%C3%A1n_de_Conchagua#cite_note-1"></a>&#8203; No existe registro de actividad eruptiva.</p>
        <p align="left"><img src="../../recuperacion proyecto/275px-ConchaguaVolcano.jpg" width="275" height="181" /></p>
      <p align="left">&nbsp;</p></th>
    </tr>
  </table>
  <table width="200" border="1">
    <tr>
      <th scope="row">&nbsp;</th>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
  </table>
</div>
</body>

</html>
